class script(object):


    START_MSG = """ഹായ് {}
ഞാൻ @movie_shop4 ഗ്രൂപ്പിൽ വർക്ക് ചെയ്യുന്ന ഒരു പാവം ഓട്ടോഫിൽട്ടർ ബോട്ടാണ്. എന്ന് കരുതി എന്നെ മറ്റ് ഗ്രൂപ്പിൽ ആഡ് ആക്കാൻ പറ്റില്ല.
പിന്നെ എന്തായാലും ഇവിടെ വരെ വന്നതല്ലേ ഞങ്ങളുടെ മൂവീ ഗ്രൂപ്പിലൂടേയും ഒന്ന് ജോയിൻ ആയേര്😎😎.
"""


    HELP_MSG = """hmm... 
    എനിക്ക് നിൻ്റെ സഹായം ഒന്നും വേണ്ട അവൻ സഹായം ചോയിച്ച് വന്നേക്കണ്🐔🐔.. 
"""


    ABOUT_MSG = """

🛡️<b> മൂവീഗ്രൂപ്പ് :</b> <a href='https://t.me/movie_shop4'>CLICK TO JOIN</a> 
🛡️<b> മൂവീചാനൽ :</b> <a href='https://t.me/movie_shop3'>CLICK TO JOIN</a> 
🛡️<b> മൂവീചാനൽ :</b> <a href='https://t.me/movie_shop2'>CLICK TO JOIN</a>

❣️JOIN @Full_time_movie1 💕❣️

"""
